{
  "frases": [
    {
      "id": 1,
      "frase": "Ganhe o que puder, guarde o que puder e dê o que puder!",
      "autor": "John Wesley"
    },
    {
      "id": 2,
      "frase": "Antes de calcular os dias, as horas e as finanças, calcule as ações.",
      "autor": "Joao Carlos"
    },
    {
      "id": 3,
      "frase": "Se quiseres evitar problemas; controle às finanças, o dinheiro bem administrado, por menor que seja, pode suprir às necessidades básicas, evitando muitos aborrecimentos",
      "autor": "Ademar de Borba"
    },
    {
      "id": 4,
      "frase": "Transforme sua relação com o dinheiro: seja um mestre das finanças, não um escravo delas.",
      "autor": "Isaque Ramon Correia Claudio"
    },
    {
      "id": 5,
      "frase": "Jamais gaste seu dinheiro antes de você possuí-lo.",
      "autor": "Thomas Jefferson"
    },
    {
      "id": 6,
      "frase": "A riqueza é consequência de trabalho e poupança",
      "autor": "Benjamin Franklin"
    },
    {
      "id": 7,
      "frase": "Regra número um: nunca perca dinheiro. Regra número dois: nunca se esqueça da regra número um.",
      "autor": "Warren Buffett "
    },
    {
      "id": 8,
      "frase": "Uma jornada de mil quilômetros precisa começar com um simples passo.",
      "autor": "Lao Tzu"
    },
    {
      "id": 9,
      "frase": "O dinheiro é um mestre terrível, mas um excelente servo.",
      "autor": "P. T. Barnum"
    },
    {
      "id": 10,
      "frase": "Para o sucesso, atitude é igualmente tão importante quanto capacidade.",
      "autor": "Harry F. Banks"
    },
    {
      "id": 11,
      "frase": "Sucesso é a soma de pequenos esforços, repetidos o tempo todo.",
      "autor": "Robert Collier"
    },
    {
      "id": 12,
      "frase": "Motivação é aquilo que te faz começar. Hábito é aquilo que te faz continuar.",
      "autor": "Jim Ryun"
    },
    {
      "id": 13,
      "frase": "Cuidado com as pequenas despesas, um pequeno vazamento afundará um grande navio.",
      "autor": "Benjamin Franklin"
    },
    {
      "id": 14,
      "frase": "As pessoas gastam um dinheiro que não têm, para comprar coisas de que elas não precisam, para impressionar pessoas de quem não gostam.",
      "autor": "Will Rogers "
    },
    {
      "id": 15,
      "frase": "Todo processo acontece fora da zona de conforto.",
      "autor": "Michael John Bobak"
    },
    {
      "id": 16,
      "frase": "Lucro é melhor que salário.",
      "autor": "Jim Rohn"
    },
    {
      "id": 17,
      "frase": "Lucro é melhor que salário.",
      "autor": "Jim Rohn"
    },
    {
      "id": 18,
      "frase": "Se você acha que a instrução é cara, experimente a ignorância.",
      "autor": "Derek Bok"
    }
  ]
}
